import "./../style/index.scss";

const MoneyBack = () => {
  return (
    <div className="page-container">
      <div className="page-box">
        <div className="logo-box">
          <div></div>
          <h1>Мельник Андрій <br />Володимирович</h1>
        </div>
        <div className="info-box">
          <div className="box-top">
            <h2>Головна</h2><span></span><h3>Політика повернення платежів</h3>
          </div>

          <div className="box-mid">
            <h4>Політика повернення платежів</h4>
          </div>

          <p>Трапляються ситуації, коли при роботі з сайтом _______________________ користувачі помилково оплачують послуги. Тому з огляду на потреби та побажання своїх клієнтів, ФОП Мельник А. В. розробив «Політику повернення платежів». _______________________  , що оплатили послуги, мають можливість звернутися до ФОП Мельник А. В. з метою повернення коштів за контактами, які вказані на сайті _______________________ Рішення про відмову / повернення сплачених коштів приймається ФОП Мельник А. В. в односторонньому порядку. При прийнятті даного рішення ФОП Мельник А. В.керується наступними правилами:</p>

          <p>1. Вартість оплати послуг може бути повернута замовнику лише протягом одного тижня від моменту оплати послуг.<br />
          2. Повернення грошових коштів здійснюється лише на ті реквізити, за якими був здійснений платіж. Рекомендуємо зберігати документ, який підтверджує здійснення платежу.<br />
          3. Після звернення із запитом про повернення оплати послуг і схвальному рішенні ФОП Мельник А. В. замовнику необхідно надати ФОП Мельник А. В. такі дані: банківські реквізити, на які необхідно перерахувати суму повернення; контактні дані для зв'язку - телефон і адресу електронної пошти.<br />
          4. У разі позитивного рішення про повернення, кошти будуть перераховані на зазначені в заяві реквізити протягом 30 календарних днів.<br />
          5. Кошти не повертаються, якщо клієнт придбав нетривалі послуги, реалізація яких передбачена за 1-30 днів.5. Кошти не повертаються, якщо клієнт придбав послуги, у яких клієнту відразу відкривається доступ до всіх необхідних матеріалів.</p>
        </div>
      </div>
    </div>
  );
};

export default MoneyBack;
