import "./Description.scss";

const Description = () => {
  return (
    <div className='description-container container'>
      <div className="box">
        <div className='title'>
          <div></div>
          <h2>Опис курсу</h2>
        </div>
        <div className='info'>
          <div className="info-top">
            <p>Повномасштабне військове вторгнення росії в Україну мобілізувало більшість громадян. З перших днів воєнного стану українці розпочали свою боротьбу з окупантом. Хтось допомагає цивільним, хтось – військовим та найбільш відповідальні і важкі завдання виконують ЗСУ. Реалії сьогодення вносять корективи і у роботу адвокатів. На курсі дізнаєтесь як захистити свого клієнта від початку мобілізації до отримання статусу учасника бойових дій, а також дізнаєтесь як оскаржити висновки військово-лікарської комісії.</p>
          </div>
          <div className="info-bottom">
            <p>Цей курс – це серія коротких та зрозумілих відео уроків, які підійдуть не тільки юристам, а й громадянам, які хочуть більше знати у сфері військового права. За доступну ціну Ви отримаєте чітко структуровані уроки без «водички» щодо найактуальніших питань, пов’язаних з мобілізацією, проходженням військової служби, проблемних питань відстрочки, бронювання працівників, питань соціальних виплат та гарантій військовослужбовцям та членам їх сімей. Посилаємось на актуальну судову практику, аналізуємо приклади з життя.</p>
          </div>
        </div>
      </div>
    </div>
  )
}

export default Description;