import "./Report.scss";

const Report = () => {
  return (
    <div className='report-container container'>
      <div className="box">
        <div className='title'>
          <div></div>
          <h2>Докладно про курс</h2>
        </div>
        <div className='info'>
          <div className="info-top">
            <p>Цей курс допоможе вам захистити права військовозобов'язаного на всіх етапах мобілізації, від отримання повістки до вступу до лав Збройних Сил України. Крім того, ви дізнаєтеся про те, як оскаржити неправомірні рішення ВЛК щодо військовозобов'язаних, а також, хто має право на виїзд за кордон та як його правильно оформити.</p>
          </div>
          <div className="info-bottom">
            <p>Курс складається із легких для розуміння, структурованих відеоматеріалів, що корисні не лише фахівцям юриспруденції, а й звичайним українцям, які бажають підвищити власну обізнаність у військовому праві.</p>
          </div>
        </div>
      </div>
    </div>
  )
}

export default Report;